Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/spraak.html.tmx
Source language: nob
Languages: smj

source: Språk
smj: Giella

source: Språket er en viktig kulturbærer og identitetsmarkør.
smj: Giella l ájnas kulturguodde ja iesjdåbddomærkka.

source: Det er en grunnleggende menneskerettighet å ha mulighet til å bruke sitt eget språk, og som urfolk har samer i tillegg rett til ytterligere beskyttelse av sitt språk.
smj: Vuodulasj almasjrievtesvuohta l adnet mahttelisvuodav ietjas gielav adnet, ja álggoálmmugin la sámijn duodden vil riektá, ietjasa giella suodjaluvvá.

source: Språkavdelingen jobber med:
smj: Sámedigge barggá vaj:

source: Språkforvaltning og språkpolitikk
smj: Sámegielaj háldadimguovllo vijdeduvvá, bagádallamij ja aktisasjbargo suohkanij oajválattjaj baktu.

source: Stedsnavn og språkrøkt Språkavdelingas ansatte og kontaktinformasjon
smj: Vaj sámegiela galggi viesso giellan adjáj åvddålijguovlluj liehket, vuorodime mánájt ja nuorajt.

source: Når: 21.- 27. oktober 2019 (uke 43)
smj: Biejve: Gålgådismáno 21. - 27. biejvij 2019

source: Hvor: Hele landet
smj: Sadje: Rijkav miehtáj

source: Hvem: Absolutt alle er velkommen til å bidra og delta
smj: Gesi: Gájkdivna li bivddidum

source: Har du noen gang lurt på hvorfor samisk ikke synes på skilt, melkepakker eller på internett?
smj: Le gus dån goassak ussjolam, manen sámegiella ij mielkkepáhkijn, galbajn jalik næhttabielijn vuojnnu?

source: Du er herved invitert til Samisk språkuke 2019.
smj: Dájna la dån bivddidum Giellavahkkuj 2019.

source: Bli med på språkløftet!
smj: Sebra giellalåpptimij!

source: Samisk språkutvalg la frem utredningen NOU 2016: 18 – Hjertespråket den 10. oktober 2016.
smj: Sáme giallanammadus almodij gålgådismáno 10. biejve 2016 guorahallamav VAT 2016: 18.

source: Målet med utredningen har vært å vurdere og foreslå tiltak for å sikre funksjonelle og likeverdige offentlige tjenester på samisk.
smj: Guoradallama ulmme l læhkám árvustallat ja árvvalit dåjmajt nannitjit doajmme ja avtaárvvusasj almulasj dievnastusájt sámegielajda.

source: De mest brukte samiske språkene i Norge i dag er nordsamisk, lulesamisk og sørsamisk.
smj: Sámegielaj háldadimguovlon li sámegiella ja dárogiella avtaárvvusasj giela.

source: Pitesamisk og østsamisk er i en vitaliseringsfase i Norge. De samiske språkområdene strekker seg tradisjonelt over deler av Norge, Sverige, Finland og Russland.
smj: Dát merkaj, gájkajn la riektá dievnastusájt sámegiellaj oadtjot gå válldi aktijvuodav almmulasj ásadusáj ma li sámegielaj háldadimguovlo sisbielen.

source: Riksgrensene er trukket på tvers av språkgrensene. I forvaltningsområdet for samisk språk er samisk og norsk likestilte språk.
smj: Aktisasj gájkka giellaguovdátjijda la ulmme sámegielajt tjalmostahttet ja viehkedit vaj sámegiela bisoduvvá ja åvddånahteduvvá.

source: Det betyr at alle har rett til å bli betjent på samisk når de henvender seg til offentlige etater i forvaltningsområdet for samisk språk.
smj: Giellaguovdátja ietjasa dåjmaj baktu li ållu guovdátjin sámegielav ietjasa lagámus birrasijn tjalmostahttemin.

source: Stedsnavnloven gir bestemmelser om stedsnavn i offentlig bruk.
smj: Sámegiela vidjura li moattelágátja guovlos guovlluj.

source: Loven gjelder i hele landet og dermed også i hele det samiske språkområdet.
smj: Biejve: Gålgådismáno 21. - 27. biejvij 2019 Sadje: Rijkav miehtáj

source: Stedsnavnloven skal sikre samiske stedsnavn i samsvar med nasjonalt lovverk og internasjonale avtaler og konvensjoner.
smj: Gesi: Gájkdivna li bivddidum Le gus dån goassak ussjolam, manen sámegiella ij mielkkepáhkijn, galbajn jalik næhttabielijn vuojnnu?

source: Det stilles krav til bruk av korrekt stavemåte og bruk av samiske tegn.
smj: Dájna la dån bivddidum Giellavahkkuj 2019. Sebra giellalåpptimij!

source: Den samiske folkegruppen i Norge skal kunne sikre og utvikle sitt språk, kultur og sitt samfunnsliv.
smj: Sáme giellavahko ulmme l sáme gielaj árvov låpptit, ja buoredit máhtov sáme giela ja kultuvra birra ålles sebrudagán.

source: Alle har rett til svar på samisk når de henvender seg til et lokalt offentlig organ i forvaltningsområdet for samisk språk.
smj: Jur dan vahkon galggi sámegiela gullut ja vuojnnut juohkka sajen. Biejve: Gålgådismáno 21. - 27. biejvij 2019

source: Alle har rett til å bruke samisk i rettsvesenet.
smj: Sadje: Rijkav miehtáj Gesi: Gájkdivna li bivddidum

source: Alle som ønsker å bruke samisk overfor lokale og regionale offentlige helse- og sosialinstitusjoner i forvaltningsområdet, har rett til å bli betjent på samisk.
smj: Le gus dån goassak ussjolam, manen sámegiella ij mielkkepáhkijn, galbajn jalik næhttabielijn vuojnnu? Dájna la dån bivddidum Giellavahkkuj 2019.

source: Samiske barn under barnevernets omsorg har rett til å bruke sitt morsmål.
smj: Le gus dån goassak ussjolam, manen sámegiella ij mielkkepáhkijn, galbajn jalik næhttabielijn vuojnnu?

source: Alle har rett til individuelle kirkelige tjenester på samisk i Den norske kirkes menigheter i forvaltningsområdet.
smj: Sámedigge sihtá jut sámegiela galggi luondulasj oassen sebrudagás liehket, ja danen bivddip Giellavahkkuj, gålgådismáno 21. - 27. biejvij 2019.

source: Ansatte i et lokalt eller regionalt offentlig organ i forvaltningsområdet har rett til permisjon med lønn for å skaffe seg kunnskap i samisk når organet har behov for slik kunnskap.
smj: Majna dån máhtá viehkedit? Åttjuda bájkálasj kafieja bårråmusfálov avta sámegiellaj jårggålittjat, ásada giellakafiejav jali gatsosta Giellavahko plakáhtav ietjat vinndegij.

source: Alle har rett til opplæring i samisk i grunnskolen og i den videregående skole.
smj: Márjju dujna li ietjá buorre ájádusá ja sidá Giellavahkkuj sæbrrat?

source: Sametingene i Sverige, Finland og Norge igangsatte et treårig grenseoverskridende samarbeidsprosjekt.
smj: Tjálesta giellalokten@samediggi.no, jali guládalá ietjat lagámus sáme giellaguovdátjijn! Lågå aj: Giellavahkko 2019

source: Videreføringsprosjektet Sámi Giellagáldu er det samiske folkets felles og samtidig øverste vedtaksorgan i spørsmål som vedrører samiske språk.
smj: Mij la Giellavahkko? Giellavahko ulmme l sáme gielaj árvov låpptit, ja buoredit máhtov sáme giela ja kultuvra birra ålles sebrudagán.

source: Felles for alle språksentrene er målet om å synliggjøre samisk språk og bidra til at samisk språk styrkes og utvikles.
smj: Jur dan vahkon galggi sámegiela gullut ja vuojnnut juohkka sajen. Giellavahkon mij aktan tjalmostahttep ja buoredip máhtov sámegielaj birra ålles sebrudagán.

source: Språksentrenes aktiviteter er i stor grad med på å synliggjøre samisk i nærområdet.
smj: Priváhta ja almulasj ásadusá, æládusiellem, organisasjåvnå ja ietjá oassevállde bivddiduvvi sámegielajt tjalmostahtátjit jur dan vahkon.

source: Språksentrene tar utgangspunkt i sine språkområder og igangsetter tiltak tilpasset behovene i de ulike områdene.
smj: Aktan válldep stuoráp åvdåsvásstádusáv sámegielaj gullumis, vuojnnemis ja adnemis gájkajn sebrudaksuorgijn.

source: Sametingsrådet samarbeider med ulike forsknings- og utviklingsaktører for å styrke det språkteknologiske tilbudet innen alle de samiske språkene.
smj: Giellavahkko l oassen Sámedikke guhkesájggásasj giellaratjástimes – Giellalåpptim, ja dat la aj Sámedikke AN álggoálmmugij rijkajgasskasasj giellajage oajvvetjalmostibme.

source: De samiske språkene trenger språkbrukere, og aktive språkbrukere behøver moderne hjelpemidler for data, nett og mobile enheter.
smj: Sámij gaskan la diedulasjvuohta giela ja giellaválljima gáktuj, ja ienep ja ienep ulmutja válljiji sæbrrat kursajda åttjudittjat gielav ruoptus mav mijá mátto li massám.

source: Valg av språk til sitt barn er kanskje ikke alltid et ukomplisert valg, og mange opplever endel problemstillinger i forbindelse med det.
smj: Guovlojn gånnå sámegiella ij la måttijt buolvajt aneduvvam, dálla nuorra ållessjattuga sámegielav ruoptus válldi ja várrogisát gæhttjali dav vijddásappo mánájdisájda vaddet.

source: Sametinget vil bidra til bevisstgjøring blant foreldre om språkvalg, spre informasjon og veiledning samt være til støtte for foreldre.
smj: Vuona sebrudahka la aj sáme kultuvrav fármastam, ja sáme rijkav miehtáj åtsådalli juhte sijá kultuvrra ja giela ienebut dåhkkiduvvi.

source: Samisk språkuke 2019
smj: Majna dån máhtá viehkedit?

source: Hva er Samisk språkuke?
smj: Lågå aj: Mij la giellalåpptim?

source: Målet med Samisk språkuke er å løfte statusen til de samiske språkene, og øke kunnskap om samiske språk og kultur i hele samfunnet.
smj: Lågå aj: Rijkajgasskasasj álggoálmmukgielaj jahke – IYIL 2019

source: Nettopp denne uka skal de samiske språkene høres og synes over alt.
smj: Viedtjala almodusáv (flyer), viehkeda mijáv diedov oablodittjat!

source: Samisk språkuke er en felles dugnad for å synliggjøre og øke kunnskapen om de samiske språkene i hele samfunnet.
smj: Hjertespråket/Vaajmoegïele/Vájmogiella/Váibmogiella Sáme giallanammadus almodij gålgådismáno 10. biejve 2016 guorahallamav VAT 2016: 18.

source: Private og offentlige institusjoner, næringsliv, organisasjoner og andre aktører inviteres til å synliggjøre samiske språk nettopp denne uka.
smj: Guoradallama ulmme l læhkám árvustallat ja árvvalit dåjmajt nannitjit doajmme ja avtaárvvusasj almulasj dievnastusájt sámegielajda.

source: Sammen tar vi et større ansvar for at samiske språk høres, synes og brukes på alle samfunnsområder.
smj: Vuona, Svieriga ja Suoma sámedikke ásadi aktisasj giellaseminárav dålkåjda, jårggåliddjijda ja ietjá giellabarggijda.

source: Hvorfor er Samisk språkuke viktig? På tross av stemplet som utrydningstruet, fortsetter de samiske språkene å klore seg fast.
smj: Sámedikke ásadi aktan 9.-10.10.2019 giellaseminárav Anárin ållagasj sidjij gudi sámegielaj barggi: jårggåliddjen, dålkkån jali ietjá giellabarggen.

source: Det er en økende bevisthet blant samer om språk og språkvalg, og flere og flere velger å delta på kurs for å ta tilbake språket som generasjoner før dem mistet.
smj: Seminárra ásaduvvá Vuona, Svieriga ja Suoma sámedikkij ja Sáme Giellagáldo aktisasjbarggon ja la oassen sámedikkij AN:a álggoálmmukgielaj jage tjalmostahttemis.

source: I områder hvor samisk ikke har vært brukt på en generasjon eller to, tar nå unge voksne samisk tilbake og forsøker forsiktig å gi det videre til sine barn. En ny generasjon med samisktalende barn vokser frem.
smj: Dán gålmå sámedikke aktisasj ásadime ussjolmis la giellabarggij máhtudagáv doarjjot, vaddet máhttelisvuodav tjiegŋalabbo giellaássjijt dágástalátjit ja dålkåj, jårggåliddjij ja giellabarggij bargguj tjiegŋodit guoskavasj gatjálvisájda, máhttelisvuodajda ja hásstalusájda.

source: Det norske samfunnet har også trykket den samiske kulturen til seg, og samer i hele landet opplever større aksept for sin kultur og sine språk.
smj: Dát seminárra fállá aj máhttelisvuodav ådå værmádagáv ja aktisasjbarggogasskavuodajt giellabarggij gaskan dagátjit ja náv aj nanostuhttet rájájrasstijiddje aktisasjbargov sámegielaj gáktuj.

source: Interessen for samisk samfunn er stort, og tidspunktet for en felles språkdugnad kunne ikke vært bedre.
smj: Seminára prográmma ja ietjá diedo almoduvvi maŋŋela. Diededibme seminárraj oassálasstet rabáduvvá tjaktjagiesen 2019.

source: Hvordan kan du bli med?
smj: Lassediedo: Lågå ienep

source: Hva kan du bidra med?
smj: Sámegielaj háldadimguovllo

source: Kanskje du har andre gode ideer, og vil være med på Samisk språkuke?
smj: Sámegielaj háldadimguovlon li sámegiella ja dárogiella avtaárvvusasj giela.

source: Flere av de samiske språksentrene kommer til å markere Samisk språkuke, ønsker du å bidra eller har ideer, så ta gjerne kontakt med dem.
smj: Dát merkaj, gájkajn la riektá dievnastusájt sámegiellaj oadtjot gå válldi aktijvuodav almmulasj ásadusáj ma li sámegielaj háldadimguovlo sisbielen.

source: Kontaktinformasjon til alle de samiske språksentrene i Norge Stikk innom Facebook-eventen vår for oppdateringer!
smj: Njieljja nuorttalamos fylkasuohkana, Finnmárkko, Tråmsså, Nordlánnda ja Trøøndelaage gulluji aj háldadimguovlluj.

source: Fakta om samiske språk De mest brukte samiske språkene i Norge i dag er nordsamisk, lulesamisk og sørsamisk.
smj: Sámedikke ásadi aktan 9.-10.10.2019 giellaseminárav Anárin ållagasj sidjij gudi sámegielaj barggi: jårggåliddjen, dålkkån jali ietjá giellabarggen.

source: I internasjonal sammenheng er alle samiske språk karakterisert som truede, alvorlig truede eller nesten utdødde språk. Samiske språk er beskyttet av blant annet ILO-konvensjon 169, Norges grunnlov, Stedsnavnloven, Samelovens språkregel i Norge og gjennom opplæringsloven.
smj: Dán gålmå sámedikke aktisasj ásadime ussjolmis la giellabarggij máhtudagáv doarjjot, vaddet máhttelisvuodav tjiegŋalabbo giellaássjijt dágástalátjit ja dålkåj, jårggåliddjij ja giellabarggij bargguj tjiegŋodit guoskavasj gatjálvisájda, máhttelisvuodajda ja hásstalusájda.

source: Internasjonalt er samiske språk beskyttet av blant annet nordisk språkdeklarasjon og European Charter for Regional and Minority Languages.
smj: Dát seminárra fállá aj máhttelisvuodav ådå værmádagáv ja aktisasjbarggogasskavuodajt giellabarggij gaskan dagátjit ja náv aj nanostuhttet rájájrasstijiddje aktisasjbargov sámegielaj gáktuj.

source: Se mer fakta om samiske språk på internettsiden til Store norske leksikon.
smj: Diededibme seminárraj oassálasstet rabáduvvá tjaktjagiesen 2019. Lassediedo:

source: Forvaltningsområdet for samiske språk I forvaltningsområdet for samisk språk er samisk og norsk likestilte språk.
smj: Aktisasj gájkka giellaguovdátjijda la ulmme sámegielajt tjalmostahttet ja viehkedit vaj sámegiela bisoduvvá ja åvddånahteduvvá.

source: Trøndelag: Snåase/Snåsa Raarvihke/Røyrvik Røros
smj: Sámegiela vidjura li moattelágátja guovlos guovlluj.

source: De fire nordligste fylkeskommunene, Finnmark, Troms, Nordland og Trøndelag er også omfattet av forvaltningsområdet.
smj: Giellaguovdátja gæhttji vidjurijda ietjasa guovlojn ja álgadi dåjmajt hiebadum dárbojda gen ga guovlon.

source: Sametingets stedsnavntjeneste:
smj: Divtasvuodna: Árran julevsáme guovdásj
